tap "adoptopenjdk/openjdk"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "lyft/formulae"
tap "wix/brew"
brew "glib"
brew "libffi"
brew "pkg-config"
brew "python@3.9"
brew "harfbuzz"
brew "allure"
brew "aom"
brew "apktool"
brew "autoconf"
brew "boost"
brew "carthage"
brew "cowsay"
brew "deno"
brew "folly"
brew "edencommon"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fortune"
brew "gh"
brew "gifsicle"
brew "gnu-sed"
brew "gnupg"
brew "python@3.10"
brew "gobject-introspection"
brew "gti"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "ios-deploy"
brew "jq"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "numpy"
brew "qt@5"
brew "pyqt@5"
brew "opencv"
brew "opencv@3"
brew "pinentry-mac"
brew "pipes-sh"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "rust"
brew "screenfetch"
brew "sl"
brew "speedtest-cli"
brew "sponge"
brew "telnet"
brew "watchman"
brew "wget"
brew "facebook/fb/idb-companion"
brew "lyft/formulae/set-simulator-location"
brew "wix/brew/applesimutils"
